Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/energiakriisilla_ja_tuotantokustannusten_nousulla_on_suuret_vaikutukset_saamelaiselle_poronhoidolle.html.tmx
Source language: fin
Languages: sms

source: Energiakriisillä ja tuotantokustannusten nousulla on suuret vaikutukset saamelaiselle poronhoidolle
sms: Energiakriisin da puuʹtʼtemkuuli pâjjnummšin liâ jõnn vaaiktõõzz saaʹmi puäʒʒhoiddu

source: Saamelaiskäräjät tapasi maa- ja metsätalousministeriön kansliapäällikkö Husu-Kallion keskiviikkona 28.9.2022 Helsingissä.
sms: Sääʹmteʹǧǧ vueiʹnnlõõđi mädd- da meäʹcctäälministeria kansliajååʹđteei Husu-Kallioin seärad 28.9.2022 Heʹlssnest.

source: Tapaamisen aiheena oli energiakriisin ja inflaation vaikutukset saamelaiseen poronhoitoon.
sms: Vueiʹnnlõttmõõžž äššan leʹjje energiakriis da inflaatio vaaiktõõzz saaʹmi puäʒʒhoiddu.

source: Porotalouden kohtaama kustannusten nousu asettaa elinkeinon harjoittajat erittäin haastavaan taloudelliseen tilanteeseen.
sms: Puäʒʒtallu šõddâm kuuli pâjjnummuš peejj jieʹllemvueʹǩǩniiʹǩǩid samai väʹǯǯlõs ekonoomlaž vuâkka.

source: Porotalouden tuotantokustannuksia on nostanut mm. sähkön, polttoaineiden ja ostorehun hintojen valtava nousu.
sms: Puäʒʒtääl puuʹtʼtemkuulid lij kaggâm jm. liâdǥ, puälddemaunnsi da vuäʹsttemrehu hõõʹddi jõnn pâjjnummuš.

source: Kohonneet kustannukset korostuvat erityisesti saamelaisten kotiseutualueen paliskunnissa, joissa poronhoito perustuu porojen jatkuvaan paimennukseen ja välimatkat ovat pitkiä.
sms: Pâjjnam kuul kuâsttje jeäʹrben sääʹm dommvuuʹd paalǥâskooʹddin, koin puäʒʒhåidd vuâđđââvv puõccui juätkkjeei puõcci ǩiõččma da kõõsk liâ kuuʹǩǩ.

source: – Poroelinkeino ei ole vielä toipunut edellisten poikkeustalvien aiheuttamista taloudellisista tappioista ja nyt olemme jälleen uuden kriisin edessä.
sms: – Puäʒʒjieʹllemvueʹǩǩ ij leäkku veâl jällʼjam õõuʹdab čoʹrstemtaaʹlvi šõddeem ekonoomlaž hääʹvjummšin da ååʹn leäʹp âʹpet ođđ kriis ooudâst.

source: Porotalouden tuotantokustannusten nousun voidaan ennakoida tarkoittavan saamelaiselle poronhoitajille erittäin suuria taloudellisia tappioita ja jopa päätöksiä poroelinkeinon lopettamisesta, sanoo Saamelaiskäräjien 2. varapuheenjohtaja Leo Aikio.
sms: Puäʒʒtääl puuʹtʼtemkuuli pâjjnummuž vueiʹtet oudlkâʹstted miârkkšõõvvâm sääʹm puäʒʒhoiʹddjeeʹjid samai jõnn ekonoomlaž hääʹvjummšid da jo-ba tuʹmmstõõǥǥid puäʒʒjieʹllemvueʹjj loopptummšest, särnn Sääʹmteeʹǧǧ 2. väärrsaaǥǥjååʹđeei Leo Aikio.

source: Saamelaiskäräjät pitää tärkeänä sitä, että maa- ja metsätalousministeriössä ryhdytään välittömästi selvittämään, miten erityisesti saamelaiselle poronhoidolle pystyttään tulevana talvena kohdentamaan tukea oikea-aikaisesti.
sms: Sääʹmteʹǧǧ âânn vääžnʼjen tõn, što mädd- da meäʹcctäälministeriast ääʹljet tâʹlles čiõlǥeed, mäʹhtt jeäʹrben sääʹm puäʒʒhoiddu pââʹstet puõʹtti tälvva uʹvdded tuärjjõõzz vuõiggäiggsânji.

source: Tilanteessa, jossa poronhoitajien taloudellinen puskuri on käytetty loppuun jo edellisinä talvina, takautuvasti maksettavat korvaukset eivät enää pelasta niitä poronhoitajia, jotka aidosti joutuvat harkitsemaan elinkeinon lopettamista sen tuottaessa taloudellisia tappioita.
sms: Vueʹjjest, koʹst puäʒʒhoiʹddjeeʹji ekonoomlaž viõǥǥ uʹvddi lij õnnum loʹppe juʹn õõuʹdab taaʹlvi poodd, mâʹŋŋlest mäʹhssem koʹrvvõõzz jiâ teänab peälašt tõid puäʒʒhoiʹddjeeʹjid, kook tuõđi jouʹdde smiõttâd jieʹllemvueʹjj jõskkmõõžž tõn tuejjeen ekonoomlaž hääʹvjummšid.

source: – Olen hyvin huolissani saamelaisen poronhoidon tulevaisuudesta.
sms: Leäm samai piâkkõõttâm saaʹmi puäʒʒhååid pueʹttiääiʹjest.

source: Nousseita tuotantokustannuksia ei pystytä riittävällä tavalla kompensoimaan nostamalla poronlihan hintaa, vaan tukitoimenpiteitä tarvitaan myös valtiolta, jotta elinkeinon jatkuvuus pystytään turvaamaan, jatkaa Aikio.
sms: Pâjjnam puuʹtʼtemkuulid jeäʹt pââʹst riʹjttjeeinalla kompensâʹstted kaaggeeʹl puõccuvueʹǯǯ hââʹdd, aainâs tuärjjeemtååimid taarbšet še riikkâst, što jieʹllemvueʹjji juätkkjemvuõtt pââʹstet tuõrvvâd, juätkk Aikio.

source: Pääministeri Marinin hallituksen yhtenä tavoitteena on edistää porotalouden kehittymistä kannattavana, kestävänä ja kulttuurisesti merkittävänä elinkeinona.
sms: Väʹlddminister Marin halltõõzz õhttân täävtõssân lij oouʹdeed puäʒʒtääl ouddnummuž kaʹnnteeʹjen da kulttuursânji miârkteeʹjen jieʹllemvueʹǩǩen.

source: Poronhoidolla on tärkeä rooli erityisesti pohjoisen Suomen ruokaturvallisuuden näkökulmasta ja elinkeinoa tulee tarkastella ja arvostaa myös merkittävänä Suomen huoltovarmuuteen vaikuttavana tekijänä, erityisesti nykyisessä maailmanpoliittisessa tilanteessa.
sms: Puäʒʒhååidain lij vääžnai rool jeäʹrben tâʹvv Lääʹddjânnam porrmõš-staanvuõđ ǩiõččâmvueʹjjest da jieʹllemvueʹjj âlgg taʹrǩstõõllâd da tõõzz âlgg uʹvdded še äärv miârkteeʹjen Lääʹddjânnam huâllainsmâttmõõžž vaaikteei tuejjeeʹjen ânnʼjõž maailmanpoliittlaž vueʹjjest.

source: Taustamuistio energiakriisin ja kustannusten nousun vaikutuksista saamelaiseen poronhoitoon.
sms: Tuâǥǥažmooštas energiakriis da kuuli pâjjnummuž vaaiktõõzzin saaʹmi puäʒʒhoiddu

source: Lisätietoja:
sms: Lââʹssteâđaid:

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
sms: Leo Aikio II väärrsaaǥǥjååʹđeei 040 621 6505 leo.aikio@samediggi.fi

source: Sarita Kämäräinen elinkeino- ja ympäristölakimiessihteeri 040 186 7258 sarita.kamarainen@samediggi.fi
sms: Sarita Kämäräinen jieʹllemvueʹǩǩ- da pirrõslääʹǩǩpiisar 040 186 7258 sarita.kamarainen@samediggi.fi
